<?php
  return [
      'menu' => 'Меню',
      'home' => 'Главная',
      'services' => 'Услуги',
      'about' => 'Про нас',
      'booking' => 'Бронь',
      'contact' => 'Контакт',
      'stb' => 'Увидь красоту',
      'estbp' => 'Каждый достоин быть красивым ...',
      'us' => 'нас',
      'ft' => 'Уход за лицом',
      'abus1' => 'Aesthetic предлагает широкий спектр услуг в области косметологии и медицины.
      Более 15 лет в клинике используются самые современные и передовые лазерные технологии ЛА.
      Делать людей красивыми - дело вдохновляющее, но при этом очень ответственное. Главный приоритет для нас - высший.
      качество услуг, которое обеспечивается благодаря огромному опыту наших специалистов, ',
      'abus2' => 'проверенная косметика от HistoLab, Holy Land, GIGI и профессиональное лазерное оборудование от LUTRONIC
      и Classys. Если вы хотите скрасить недостатки и подчеркнуть личные достоинства, почувствуйте себя комфортно и
      выглядите так, как хотите, в любое время года - обращайтесь в Aesthetic! БУДЬТЕ КРАСИВЫМИ И МОЛОДЫМИ! Мы ждем вас!',
      'download' => 'Скачать бесплатно!',
      'smart' => 'Умная',
      'name' => 'Имя',
      'address' => 'Адрес электронной почты',
      'number' => 'Телефонный номер',
      'upload' => 'Загрузите фотографию удостоверения личности для информации о пользователе:',
      'book' => 'Бронировать',
      'location' => 'Место расположения',
      'atw' => 'В сети',
      'cs' => 'Контакты',
      'copyright' => 'Авторские права © Aesthetic 2021',
      'price' => 'Цена:',
      'close' => 'Закрыть окно',
      'modal1t' => 'Уход за лицом - это косметическая процедура для кожи, которая
      очищает поры, отшелушивает омертвевшие клетки кожи, увлажняет и увлажняет кожу, а также лечит обычные
      кожные проблемы с нестандартным режимом. Процедуры по уходу за лицом - одна из самых популярных процедур для любителей спа.',
      'modal1p' => 'базовый уход за лицом (35$-50$), комплексный уход за лицом (75$-90$), пилинг лица (100$).',
      'modal2t' => 'Восковая эпиляция - это метод неперманентной эпиляции, при котором волосы удаляются от корня с помощью мягкого воска.
      или твердый воск. По коже намазывают тонкий слой воска, а сверху прижимают тканевую полоску и
      срывается быстрым действием против направления роста волос.',
      'modal2p' => 'половина ноги (30$-55$), полная нога (45$-100$).',
      'modal3t' => 'Загар - это процесс, при котором пигментация кожи темнеет. Окрашивание происходит в результате воздействия ультрафиолета (УФ).
      излучение солнца или ламп для загара. Это вызвано образованием в коже черного пигмента, называемого меланином.',
      'modal3p' => 'базовый загар (10$), глубокий загар (16$), солярий высокого давления (26$), базовый солярий (10$), глубокий загар (16$), солярий высокого давления (26 долларов).',
      'modal4t' => 'Парикмахер разрабатывает или поддерживает прически. Они моют, стригут, красят и укладывают волосы шампунем. Они также применяют химические вещества для изменения текстуры волос,
      такие как перманенты или растворы для выпрямления. Стилисты также учат клиентов лучшему уходу за волосами.',
      'modal4p' => '60$ - 100$ (зависит от стиля).',
      'modal5t' => 'Ароматерапия - это комплексная лечебная процедура, в которой используются натуральные экстракты растений для укрепления здоровья и благополучия.
      Иногда это называют терапией эфирными маслами. В ароматерапии ароматические эфирные масла используются в лечебных целях для улучшения здоровья тела, разума и духа.
      Он улучшает как физическое, так и эмоциональное здоровье.',
      'modal5p' => '80$.',
      'modal6t' => 'Маникюр состоит из опиливания и придания формы свободному краю ногтей, надавливания и стрижки (толкателем для кутикулы и кусачками для кутикулы) любого
      неживые ткани (но ограничиваются кутикулой и заусеницами), процедуры с использованием различных жидкостей, массаж рук и нанесение лака для ногтей. ',
      'modal6p' => 'базовый маникюр (20$), роскошный педикюр (45$), гель-лак (15$).',
      'modal7t' => 'Стрижка (также формирование волос) - это процесс стрижки, сужения, текстуры и прореживания с использованием любых инструментов для стрижки волос с целью создания
      форма. Обрезка - удаление только секущихся кончиков ножницами или бритвой (примерно от 1/4 до 1/2 дюйма). Многослойная резка - противоположность тупой резке.',
      'modal7p' => "женская стрижка (43 доллара), мужская стрижка (28$).",
      'modal8t' => 'Массаж - это растирание и разминание тела руками. Во время массажа массажист нанесет нежные или сильные
      давление на мышцы и суставы тела, чтобы облегчить боль и напряжение. Массажист - это человек, обученный делать массаж.',
      'modal8p' => '85$-145$ (в зависимости от типа).',
      'modal9t' => 'Макияж, предназначенный для человеческого тела для украшения, повышения привлекательности или изменения внешнего вида..',
      'modal9p' => 'легкий макияж (90 $), праздничный макияж (110 $).',
      'wax' => 'Восковая эпиляция',
      'tan' => 'Дубление',
      'hs' => 'Прическа',
      'aroma' => 'Ароматерапия',
      'nt' => 'Ногти',
      'hc' => 'Стрижка',
      'massage' => 'Массаж',
      'makeup' => 'Макияж',
      'melrose' => 'Мелроуз-авеню, 7300 B',
      'f_n' => 'ФИО',
      'email'=> 'Электронная почта',
      'ph' => 'Номер телефона'
  ];
?>